{
  "О проекте": {
    "О проекте": "About the project",
    "Сообщение": "UCAD.T «Ural creative association of developers» is a young and proactive team of developers from the Urals (it's somewhere in Russia). We live in the same city and have been working together for over three years. During this time, we have learned to understand each other without words, interact in an agile environment and find non-obvious solutions, which allows us to give an accurate assessment of the project and meet the timings. We also have a rest together, sharing each other's hobbies, including a gym and bowling. We love teamwork, we love the development process, and we love seeing the results of our efforts (UCAD is good️). It is in this direction that we grow and develop!"
  },
  "Команда": {
    "Команда": "Team",
    "Лет": "Age",
    "АлександрДизайнер": {
      "Имя": "Alexander",
      "Должность": "UX UI designer",
      "Описание": "Рисует так круто и быстро, что создается статическая энергия, которая преобразуется в эстетический оргазм пользователей. Опыт в графическом дизайне более 7 лет, в UX UI дизайн - 5 лет."
    },
    "ЕвгенийМенеджер": {
      "Имя": "Eugene",
      "Должность": "PM \\ Product Owner",
      "Описание": "Ехать в другой город на переговоры с заказчиком, успокоить Backend’а который обжегся горячим кофе, раскидать таски, провести meetup с team’ой и все это еще до обеда. Всем привет! Меня зовут Евгений и Вам достался лучший PM! Опыт управления коммерческими проектами 8 лет, в IT проектах 1.5 года."
    },
    "АнтонФронтенд": {
      "Имя": "Anton",
      "Должность": "Frontend Developer",
      "Описание": "Все что происходит на Front’е остается на Front’e! Опыт работы 5.5 лет во Frontend разработке"
    },
    "ДинарБэкенд": {
      "Имя": "Dinar",
      "Должность": "Backend developer",
      "Описание": "Я люблю решать сложные задачи и работать в команде с другими разработчиками, чтобы создавать инновационные решения для клиентов. Опыт работы во Backend разработке 2 года"
    },
    "ДимаБэкенд": {
      "Имя": "Dmitry",
      "Должность": "Backend developer",
      "Описание": "Если вы ищете талантливого и опытного бекэндера, который может помочь вам создать надежное и безопасное приложение, то я буду рад помочь! Опыт работы во Backend разработке 2 года"
    }
  },
  "Преимущества": {
    "Преимущества": "Advantages",
    "Список": {
      "Умеем слышать Вас": {
        "Заголовок": "We can<br/>hear you",
        "Сообщение": "In any area of business there are challenges that need to be overcome, the ability to combine the wishes of the customer and increase productivity is the most important criterion for our work done."
      },
      "Гарантии сроков": {
        "Заголовок": "Guaranteed<br/>terms",
        "Сообщение": "UCAD.T is a well-coordinated team, we know each other's capabilities, which allows us to set realistic goals and deadlines with a clear hit."
      },
      "Гибкая разработка": {
        "Заголовок": "Agile<br/>Development",
        "Сообщение": "Modern business is very changeable, what was relevant yesterday is no longer quoted today! Working on Kanban and SCRUM, we are able to quickly adapt to new realities."
      },
      "Собственный дизайн": {
        "Заголовок": "Own design",
        "Сообщение": "Most companies have their own brand book, however, if you need to develop a new design, we will offer you a completely new solution."
      }
    }
  },
  "Форма обратной связи": {
    "Обратная связь": "Feedback",
    "Название компании": "Company name",
    "Расскажите о своем проекте": "Tell us about your project",
    "Отправить": "Send"
  },
  "Валидация форм": {
    "Обязательно к заполнению": "Required to fill out",
    "Неправильный формат ввода": "Invalid input format"
  }
}
