{
  "О проекте": {
    "О проекте": "About the project",
    "Сообщение": "UCAD.T «Ural creative association of developers» is a young and proactive team of developers from the Urals (it's somewhere in Russia). We live in the same city and have been working together for over three years. During this time, we have learned to understand each other without words, interact in an agile environment and find non-obvious solutions, which allows us to give an accurate assessment of the project and meet the timings. We also have a rest together, sharing each other's hobbies, including a gym and bowling. We love teamwork, we love the development process, and we love seeing the results of our efforts (UCAD is good️). It is in this direction that we grow and develop!"
  },
  "Команда": {
    "Команда": "Team",
    "Лет": "Age",
    "АлександрДизайнер": {
      "Имя": "Alexander",
      "Должность": "UX UI designer",
      "Описание": "Draws so cool and fast that it creates a static energy that sends users into an aesthetic orgasm. More than 7 years of experience in graphic design, 5 years in UX UI design."
    },
    "ЕвгенийМенеджер": {
      "Имя": "Eugene",
      "Должность": "PM \\ Product Owner",
      "Описание": "Go to another city to negotiate with the customer, soothe the burnt Backend with hot coffee, scatter tasks, hold a meetup with the team, and all this before lunch. Hi all! My name is Eugene and you have the best PM! 8 years of experience in commercial project management, 1.5 years in IT projects."
    },
    "АнтонФронтенд": {
      "Имя": "Anton",
      "Должность": "Frontend Developer",
      "Описание": "Go to hell with your text, I still have to make a website .... 5.5 years of experience in front-end development"
    },
    "ДинарБэкенд": {
      "Имя": "Dinar",
      "Должность": "Backend developer",
      "Описание": "I enjoy solving complex problems and working in a team with other developers to create innovative solutions for clients. 2+ years of experience in backend development"
    },
    "ДимаБэкенд": {
      "Имя": "Dmitry",
      "Должность": "Backend developer",
      "Описание": "If you are looking for a talented and experienced backender to help you create a reliable and secure application, then I will be happy to help! 2+ years of experience in backend development"
    }
  },
  "Преимущества": {
    "Преимущества": "Advantages",
    "Список": {
      "Умеем слышать Вас": {
        "Заголовок": "We can<br/>hear you",
        "Сообщение": "In any area of business there are challenges that need to be overcome, the ability to combine the wishes of the customer and increase productivity is the most important criterion for our work done."
      },
      "Гарантии сроков": {
        "Заголовок": "Guaranteed<br/>terms",
        "Сообщение": "UCAD.T is a well-coordinated team, we know each other's capabilities, which allows us to set realistic goals and deadlines with a clear hit."
      },
      "Гибкая разработка": {
        "Заголовок": "Agile<br/>Development",
        "Сообщение": "Modern business is very changeable, what was relevant yesterday is no longer quoted today! Working on Kanban and SCRUM, we are able to quickly adapt to new realities."
      },
      "Собственный дизайн": {
        "Заголовок": "Own design",
        "Сообщение": "Most companies have their own brand book, however, if you need to develop a new design, we will offer you a completely new solution."
      }
    }
  },
  "Форма обратной связи": {
    "Обратная связь": "Feedback",
    "Название компании": "Company name",
    "Расскажите о своем проекте": "Tell us about your project",
    "Отправить": "Send",
    "Успешно отправлено": "We have received your message, we will discuss it at the next meetup and give you feedback. In the meantime, take a cookie 🍪",
    "Ошибка отправления": "There was an error sending, please try again later."
  },
  "Валидация форм": {
    "Обязательно к заполнению": "Required to fill out",
    "Неправильный формат ввода": "Invalid input format"
  },
  "Информация об проектах": {
    "Приветвенное сообщение": "The signed non-disclosure agreement forbids showing you our completed projects, but we can still tell you something.",
    "UCAD_TEAM": {
      "Заголовок": "UCAD.TEAM",
      "Сообщение": "The signed non-disclosure agreement forbids showing you our completed projects, but we can still tell you something."
    },
    "Строительные компании": {
      "Заголовок": "Строительные компании",
      "Сообщение": "A large Russian developer needed: Redesign and bringing all the developer's websites to a single view, creating a centralized content management system, integrating with CRM systems, creating a custom chessboard for selling apartments.<br/>Due to the huge competition in the construction market for the sale of apartments and frequently changing requirements, it was decided to work according to Agille, sprints of 2 weeks and a report for the customer once a month.<br/>Thus, it took us 4 months to recreate all the sites, connect the integration and create a chessboard.<br/>P.S: the discovery of new cities, the support of existing ones and the intuitive understanding of each other continues to this day!<br/>"
    },
    "Крипто-кошельки": {
      "Заголовок": "Крипто-кошельки",
      "Сообщение": "We were approached by a client who wanted to issue their own token with a further IPO. To do this, we proposed to develop a crypto wallet in your personal account, which will have the following functions:<br/>Trader account for placing signals<br/>User account<br/>Viewing your referral tree<br/>Ability to connect to DAPP<br/>Result: 8 months of development and a ready-made wallet with the functionality described above, ready for download in the AppStore and GooglePlay.<br/>"
    },
    "Онлайн-магазины": {
      "Заголовок": "Онлайн-магазины",
      "Сообщение": "Basically, customers of online stores ask for a product matrix for 30-50 thousand SKUs, a shopping cart, the possibility of online payment, a smart search system and a filter system. A little less often, we met requests for parsing competitor sites with a chaotic data set and structuring them for further work.<br/>Therefore, having completed our 14th online store, we are ready for any wishes of customers and will be happy to share our experience in creating online stores with you.<br/>"
    },
    "Маркетплейсы": {
      "Заголовок": "Маркетплейсы",
      "Сообщение": "At the moment, our team is developing a marketplace for the sale of lumber. This is the first marketplace of its kind, which includes such roles as: Client, Manufacturer, Forwarder, Driver and Administrator. The LC of each role has a unique functionality and is interconnected with other roles. One of the features of the project is the implementation of a smart warehouse selection logic for the client in order to minimize costs and delivery times. The aggregator will unite more than 30 manufacturing enterprises, 150 forwarders and drivers, as well as thousands of satisfied customers who no longer need to look for the best price for lumber and delivery, now it's all in one service.<br/>Project readiness 98%.<br/>"
    },
    "Государственные заказы": {
      "Заголовок": "Государственные заказы",
      "Сообщение": "An order was received from one of the regions of the Russian Federation for the development of a video surveillance interface in order to identify and search for violations. During the execution of the order, work on the project went through the Waterfall system. The completed order has successfully passed all checks and is in use.<br/>"
    },
    "CRM систем для HoReCa": {
      "Заголовок": "CRM систем для HoReCa",
      "Сообщение": "We are developing a system for managing, forecasting and analyzing profitability. We support and add functions to the main application, two-way integrations, data collection service."
    },
    "ПО для высокоточного оборудования": {
      "Заголовок": "ПО для высокоточного оборудования",
      "Сообщение": "We are developing a system that conducts a full cycle of laboratory research. From a snapshot of a camera to a report generated based on the data obtained from the image. We support and supplement the main application with functions, develop new research methodologies, new integrations."
    }
  }
}
