{
  "О проекте": {
    "О проекте": "About the project",
    "Сообщение": "UCAD.T «Ural creative association of developers» is a young and proactive team of developers from the Urals (it's somewhere in Russia). We live in the same city and have been working together for over three years. During this time, we have learned to understand each other without words, interact in an agile environment and find non-obvious solutions, which allows us to give an accurate assessment of the project and meet the timings. We also have a rest together, sharing each other's hobbies, including a gym and bowling. We love teamwork, we love the development process, and we love seeing the results of our efforts (UCAD is good️). It is in this direction that we grow and develop!"
  },
  "Команда": {
    "Команда": "Team",
    "Лет": "Age",
    "АлександрДизайнер": {
      "Имя": "Alexander",
      "Должность": "UX UI designer",
      "Описание": "Draws so cool and fast that it creates a static energy that sends users into an aesthetic orgasm. More than 7 years of experience in graphic design, 5 years in UX UI design."
    },
    "ЕвгенийМенеджер": {
      "Имя": "Eugene",
      "Должность": "PM \\ Product Owner",
      "Описание": "Go to another city to negotiate with the customer, soothe the burnt Backend with hot coffee, scatter tasks, hold a meetup with the team, and all this before lunch. Hi all! My name is Eugene and you have the best PM! 8 years of experience in commercial project management, 1.5 years in IT projects."
    },
    "АнтонФронтенд": {
      "Имя": "Anton",
      "Должность": "Frontend Developer",
      "Описание": "Go to hell with your text, I still have to make a website .... 5.5 years of experience in front-end development"
    },
    "ДинарБэкенд": {
      "Имя": "Dinar",
      "Должность": "Backend developer",
      "Описание": "I enjoy solving complex problems and working in a team with other developers to create innovative solutions for clients. 2+ years of experience in backend development"
    },
    "ДимаБэкенд": {
      "Имя": "Dmitry",
      "Должность": "Backend developer",
      "Описание": "If you are looking for a talented and experienced backender to help you create a reliable and secure application, then I will be happy to help! 2+ years of experience in backend development"
    }
  },
  "Преимущества": {
    "Преимущества": "Advantages",
    "Список": {
      "Умеем слышать Вас": {
        "Заголовок": "We can<br/>hear you",
        "Сообщение": "In any area of business there are challenges that need to be overcome, the ability to combine the wishes of the customer and increase productivity is the most important criterion for our work done."
      },
      "Гарантии сроков": {
        "Заголовок": "Guaranteed<br/>terms",
        "Сообщение": "UCAD.T is a well-coordinated team, we know each other's capabilities, which allows us to set realistic goals and deadlines with a clear hit."
      },
      "Гибкая разработка": {
        "Заголовок": "Agile<br/>Development",
        "Сообщение": "Modern business is very changeable, what was relevant yesterday is no longer quoted today! Working on Kanban and SCRUM, we are able to quickly adapt to new realities."
      },
      "Собственный дизайн": {
        "Заголовок": "Own design",
        "Сообщение": "Most companies have their own brand book, however, if you need to develop a new design, we will offer you a completely new solution."
      }
    }
  },
  "Форма обратной связи": {
    "Обратная связь": "Feedback",
    "Название компании": "Company name",
    "Расскажите о своем проекте": "Tell us about your project",
    "Отправить": "Send"
  },
  "Валидация форм": {
    "Обязательно к заполнению": "Required to fill out",
    "Неправильный формат ввода": "Invalid input format"
  }
}
