{
  "О проекте": {
    "О проекте": "О проекте",
    "Сообщение": "UCAD.T «Ural creative association of developers» - молодая и проактивная команда разработчиков с Урала. Мы живем в одном городе и работаем вместе более трех лет. За это время мы научились понимать друг друга без слов, взаимодействовать в условиях agile и находить неочевидные решения, что позволяет дать точную оценку проекту и соответствовать таймингам. Отдыхаем мы также вместе, разделяя увлечения друг друга, среди которых тренажерный зал и боулинг. Нам нравится работа в команде, нам нравится процесс разработки, и нам очень нравится видеть результат своих усилий. Именно в этом направлении мы растем и развиваемся!"
  },
  "Команда": {
    "Команда": "Команда",
    "Лет": "Лет",
    "АлександрДизайнер": {
      "Имя": "Александр",
      "Должность": "UX UI designer",
      "Описание": "Рисует так круто и быстро, что создается статическая энергия, которая преобразуется в эстетический оргазм пользователей. Опыт в графическом дизайне более 7 лет, в UX UI дизайн - 5 лет."
    },
    "ЕвгенийМенеджер": {
      "Имя": "Евгений",
      "Должность": "PM  \\  Product Owner",
      "Описание": "Ехать в другой город на переговоры с заказчиком, успокоить Backend’а который обжегся горячим кофе, раскидать таски, провести meetup с team’ой и все это еще до обеда. Всем привет! Меня зовут Евгений и Вам достался лучший PM! Опыт управления коммерческими проектами 8 лет, в IT проектах 1.5 года.",
      "Очень сильные «софт» скилы": "Очень сильные «soft» скилы"
    },
    "АнтонФронтенд": {
      "Имя": "Антон",
      "Должность": "Frontend Developer",
      "Описание": "О себе могу сказать всего лишь пару слов: стресоустойчивость на 99 уровне, понимание чужого кода на 76 уровне (вникал в такие вермешели чужого кода что представить страшно)"
    },
    "ДинарБэкенд": {
      "Имя": "Динар",
      "Должность": "Backend developer",
      "Описание": "Я люблю решать сложные задачи и работать в команде с другими разработчиками, чтобы создавать инновационные решения для клиентов. Опыт работы в Backend разработке 2 года"
    },
    "ДимаБэкенд": {
      "Имя": "Дима",
      "Должность": "Backend developer",
      "Описание": "Если вы ищете талантливого и опытного бекэндера, который может помочь вам создать надежное и безопасное приложение, то я буду рад помочь! Опыт работы в Backend разработке 2 года"
    }
  },
  "Преимущества": {
    "Преимущества": "Преимущества",
    "Список": {
      "Умеем слышать Вас": {
        "Заголовок": "Умеем слышать Вас",
        "Сообщение": "В каждой сфере бизнеса есть проблемы, которые необходимо преодолеть, умение совмещать пожелания заказчика и улучшать показатели метрик – самый главный критерий выполненной работы."
      },
      "Гарантии сроков": {
        "Заголовок": "Гарантии сроков",
        "Сообщение": "UCAD.T – слаженная и сработавшаяся команда, мы знаем возможности друг друга, что позволяет нам ставить реальные цели и сроки четко попадая в них."
      },
      "Гибкая разработка": {
        "Заголовок": "Гибкая разработка",
        "Сообщение": "Современный бизнес очень переменчив, то что было актуально вчера, не котируется уже сегодня! Работая по Kanban и SCRUM мы умеем быстро перестраиваться под новые реалии."
      },
      "Собственный дизайн": {
        "Заголовок": "Собственный дизайн",
        "Сообщение": "У большинства компаний собственный брендбук, однако если Вам необходимо разработать новый дизайн, проанализировав рынок, мы предложим Вам совершенно новое решение."
      }
    }
  },
  "Форма обратной связи": {
    "Обратная связь": "Свяжитесь с нами",
    "Название компании": "Название компании",
    "Расскажите о своем проекте": "Расскажите о своем проекте",
    "telegram": "Введите свой Telegram Username",
    "Отправить": "Отправить",

    "Успешно отправлено": "В ближайшее время мы свяжемся с Вами",
    "Ошибка отправления": "Возникла ошибка отправки, повторите попытку позднее.",

    "Вам нужен UCAD_T для работы над Вашим проектом?": "Вам нужен UCAD.T для работы над Вашим проектом?",
    "Хотите чтобы мы связались с Вами?": "Хотите чтобы мы связались с Вами?",
    "Хотите работать в нашей команде?": "Хотите работать в нашей команде?",
    "Хотите следить за новостями UCAD_T?": "Хотите следить за новостями UCAD.T?"
  },
  "Валидация форм": {
    "Обязательно к заполнению": "Обязательно к заполнению",
    "Неправильный формат ввода": "Неправильный формат ввода"
  },
  "Информация об проектах": {
    "Приветвенное сообщение": "Подписанное соглашение о неразглашении запрещает нам показывать Вам наши реализованные проекты, однако кое-что рассказать мы можем:",
    "UCAD_TEAM": {
      "Заголовок": "UCAD.TEAM",
      "Сообщение": "Подписанное соглашение о неразглашении запрещает показывать Вам наши реализованные проекты, однако кое-что, рассказать мы все таки можем."
    },
    "Строительные компании": {
      "Заголовок": "Строительные компании",
      "Сообщение": "У крупного Российского застройщика была необходимость: Сделать редизайн и привести все сайты застройщика к единому виду, сделать централизованную систему управления заполненным контентом, интеграция с CRM-системами, а также создать кастомную шахматку для продажи квартир.<br/>В виду огромной конкуренции на строительном рынке по продаже квартир и часто меняющимися требованиями, было принято решение работать по Agile, спринтами по 2 недели и отчетом для заказчика 1 раз месяц.<br/>Таким образом, нам потребовалось 4 месяца что-бы заново сверстать все сайты, подключить интеграцию и создать шахматку.<br/>P.S: открытие новых городов, поддержка уже существующих и интуитивное понимание друг друга продолжаются до сих пор!<br/>"
    },
    "Крипто-кошельки": {
      "Заголовок": "Криптокошельки",
      "Сообщение": "К нам обратился заказчик, который хотел выпустить собственный токен с дальнейшим выходом на IPO. Для этого нами было предложено разработать криптокошелек в ЛК которого будут следующие функции:<br/>• Кабинет трейдера для выставления сигналов<br/>• Кабинет пользователя<br/>• Просмотр своего реферального дерева<br/>• Возможность подключения к DAPP<br/>Результат: 8 месяцев разработки и готовый кошелек с функционалом описанным выше, готов к скачиванию в AppStore и GooglePlay.<br/>"
    },
    "Онлайн-магазины": {
      "Заголовок": "Интернет-магазины",
      "Сообщение": "В основном заказчики интернет-магазинов просят товарную матрицу 30-50 тысяч SKU, корзину, возможность онлайн-оплаты, систему умного поиска и систему фильтров. Чуть реже нам встречались запросы парсинга сайтов конкурентов с хаотичным набором данных и структурированием их для дальнейшей работы.<br/>Поэтому завершив свой 14 интернет-магазин, мы готовы к любым пожеланиям заказчиков и с радостью поделимся своим опытом создания интернет-магазинов с Вами.<br/>"
    },
    "Маркетплейсы": {
      "Заголовок": "Маркетплейсы",
      "Сообщение": "На данный момент наша команда разрабатывает маркетплейс занимающийся продажей пиломатериалов. Это первый маркетплейс такого рода. Он включает в себя такие роли как: Клиент, Производитель, Экспедитор, Водитель и Администратор. ЛК каждой роли имеет уникальный функционал и взаимосвязан с другими ролями. Одной из фич проекта является реализация умной логики подбора склада для клиента с целью минимизации затрат и сроков на доставку груза. Агрегатор объединит в себе более 30 предприятий по производству, 150 экспедиторов и водителей, а также тысячи довольных клиентов, которым больше не нужно искать выгодную цену на пиломатериалы и доставку, теперь это все в одном сервисе.<br/>Готовность проекта 98%.<br/>"
    },
    "Государственные заказы": {
      "Заголовок": "Государственные заказы",
      "Сообщение": "Заказ поступивший от одной из областей Российской Федерации на разработку интерфейса видеомониторинга с целью фиксации и поиска правонарушений. При исполнении заказа работа над проектом по системе Waterfall. Выполненный заказ успешно прошел все проверки и используется в текущий момент.<br/>"
    },
    "CRM систем для HoReCa": {
      "Заголовок": "CRM систем для HoReCa",
      "Сообщение": "Разрабатываем систему управления, прогнозирования и анализа доходности. Поддерживаем и дополняем фичами основное приложение, двусторонние интеграции, сервис сбора данных."
    },
    "ПО для высокоточного оборудования": {
      "Заголовок": "ПО для высокоточного оборудования",
      "Сообщение": "Разрабатываем систему, которая проводит полный цикл лабораторного исследования: от снимка камеры, до отчета сформированного из полученных с изображения данных. Поддерживаем и дополняем фичами основное приложение, разрабатываем новые методологии исследований, новые интеграции."
    }
  }
}
