{
  "О проекте": {
    "О проекте": "О проекте",
    "Сообщение": "UCAD.T «Ural creative association of developers» - молодая и проактивная команда разработчиков с Урала (это где-то в России). Мы живем в одном городе и работаем вместе более трех лет. За это время мы научились понимать друг друга без слов, взаимодействовать в условиях agile и находить неочевидные решения, что позволяет дать точную оценку проекту и соответствовать таймингам. Отдыхаем мы также вместе, разделяя увлечения друг друга, среди которых тренажерный зал и боулинг. Нам нравится работа в команде, нам нравится процесс разработки, и нам очень нравится видеть результат своих усилий (UCAD хороший️). Именно в этом направлении мы растем и развиваемся!"
  },
  "Команда": {
    "Команда": "Команда",
    "Лет": "Лет",
    "АлександрДизайнер": {
      "Имя": "Александр",
      "Должность": "UX UI designer",
      "Описание": "Рисует так круто и быстро, что создается статическая энергия, которая преобразуется в эстетический оргазм пользователей. Опыт в графическом дизайне более 7 лет, в UX UI дизайн - 5 лет. Работал дизайнером в финтех проектах, онлайн-курсах, крипто-проектах."
    },
    "ЕвгенийМенеджер": {
      "Имя": "Евгений",
      "Должность": "PM \\ Product Owner",
      "Описание": "Ехать в другой город на переговоры с заказчиком, успокоить Backend’а который обжегся горячим кофе, раскидать таски, провести meetup с team’ой и все это еще до обеда. Всем привет! Меня зовут Евгений и Вам достался лучший PM! Опыт управления коммерческими проектами 8 лет, в IT проектах 1.5 года."
    },
    "АнтонФронтенд": {
      "Имя": "Антон",
      "Должность": "Frontend Developer",
      "Описание": "Все что происходит на Front’е остается на Front’e! Опыт работы 5.5 лет во Frontend разработке"
    }
  },
  "Преимущества": {
    "Преимущества": "Преимущества",
    "Список": {
      "Умеем слышать Вас": {
        "Заголовок": "Умеем<br/>слышать Вас",
        "Сообщение": "В каждой сфере бизнеса есть проблемы, которые необходимо преодолеть, умение совмещать пожелания заказчика и улучшать показатели метрик – самый главный критерий выполненной работы."
      },
      "Гарантии сроков": {
        "Заголовок": "Гарантии<br/>сроков",
        "Сообщение": "UCAD.T – слаженная и сработавшаяся команда, мы знаем возможности друг друга, что позволяет нам ставить реальные цели и сроки четко попадая в них."
      },
      "Гибкая разработка": {
        "Заголовок": "Гибкая<br/>разработка",
        "Сообщение": "Современный бизнес очень переменчив, то что было актуально вчера не котируется уже сегодня! Работая по Kanban и SCRUM мы умеем быстро перестраиваться под новые реалии."
      },
      "Собственный дизайн": {
        "Заголовок": "Собственный дизайн",
        "Сообщение": "У большинства компаний собственный брендбук, однако если Вам необходимо разработать новый дизайн, проанализировав рынок, мы предложим Вам совершенно новое решение."
      }
    }
  },
  "Форма обратной связи": {
    "Название компании": "Название компании",
    "Расскажите о своем проекте": "Расскажите о своем проекте"
  },
  "Валидация форм": {
    "Обязательно к заполнению": "Обязательно к заполнению",
    "Неправильный формат ввода": "Неправильный формат ввода"
  }
}
