{
  "О проекте": {
    "О проекте": "О проекте",
    "Сообщение": "UCAD.T «Ural creative association of developers» - молодая и проактивная команда разработчиков с Урала (это где-то в России). Мы живем в одном городе и работаем вместе более трех лет. За это время мы научились понимать друг друга без слов, взаимодействовать в условиях agile и находить неочевидные решения, что позволяет дать точную оценку проекту и соответствовать таймингам. Отдыхаем мы также вместе, разделяя увлечения друг друга, среди которых тренажерный зал и боулинг. Нам нравится работа в команде, нам нравится процесс разработки, и нам очень нравится видеть результат своих усилий (UCAD хороший️). Именно в этом направлении мы растем и развиваемся!"
  },
  "Команда": {
    "Команда": "Команда",
    "Лет": "Лет",
    "АлександрДизайнер": {
      "Имя": "Александр",
      "Должность": "UX UI designer",
      "Описание": "Рисует так круто и быстро, что создается статическая энергия, которая преобразуется в эстетический оргазм пользователей. Опыт в графическом дизайне более 7 лет, в UX UI дизайн - 5 лет."
    },
    "ЕвгенийМенеджер": {
      "Имя": "Евгений",
      "Должность": "PM \\ Product Owner",
      "Описание": "Ехать в другой город на переговоры с заказчиком, успокоить Backend’а который обжегся горячим кофе, раскидать таски, провести meetup с team’ой и все это еще до обеда. Всем привет! Меня зовут Евгений и Вам достался лучший PM! Опыт управления коммерческими проектами 8 лет, в IT проектах 1.5 года."
    },
    "АнтонФронтенд": {
      "Имя": "Антон",
      "Должность": "Frontend Developer",
      "Описание": "Идите в жопу со своим текстом, мне еще сайт верстать.... Опыт работы во Frontend разработке 5.5 лет"
    },
    "ДинарБэкенд": {
      "Имя": "Динар",
      "Должность": "Backend developer",
      "Описание": "Я люблю решать сложные задачи и работать в команде с другими разработчиками, чтобы создавать инновационные решения для клиентов. Опыт работы во Backend разработке 2 года"
    },
    "ДимаБэкенд": {
      "Имя": "Дима",
      "Должность": "Backend developer",
      "Описание": "Если вы ищете талантливого и опытного бекэндера, который может помочь вам создать надежное и безопасное приложение, то я буду рад помочь! Опыт работы во Backend разработке 2 года"
    }
  },
  "Преимущества": {
    "Преимущества": "Преимущества",
    "Список": {
      "Умеем слышать Вас": {
        "Заголовок": "Умеем слышать Вас",
        "Сообщение": "В каждой сфере бизнеса есть проблемы, которые необходимо преодолеть, умение совмещать пожелания заказчика и улучшать показатели метрик – самый главный критерий выполненной работы."
      },
      "Гарантии сроков": {
        "Заголовок": "Гарантии сроков",
        "Сообщение": "UCAD.T – слаженная и сработавшаяся команда, мы знаем возможности друг друга, что позволяет нам ставить реальные цели и сроки четко попадая в них."
      },
      "Гибкая разработка": {
        "Заголовок": "Гибкая разработка",
        "Сообщение": "Современный бизнес очень переменчив, то что было актуально вчера не котируется уже сегодня! Работая по Kanban и SCRUM мы умеем быстро перестраиваться под новые реалии."
      },
      "Собственный дизайн": {
        "Заголовок": "Собственный дизайн",
        "Сообщение": "У большинства компаний собственный брендбук, однако если Вам необходимо разработать новый дизайн, проанализировав рынок, мы предложим Вам совершенно новое решение."
      }
    }
  },
  "Форма обратной связи": {
    "Обратная связь": "Обратная связь",
    "Название компании": "Название компании",
    "Расскажите о своем проекте": "Расскажите о своем проекте",
    "Отправить": "Отправить"
  },
  "Валидация форм": {
    "Обязательно к заполнению": "Обязательно к заполнению",
    "Неправильный формат ввода": "Неправильный формат ввода"
  },
  "Информация об проектах": {
    "Приветвенное сообщение": "Подписанное соглашение о неразглашении запрещает нам показывать Вам наши реализованные проекты, однако кое что рассказать мы можем:",
    "UCAD_TEAM": {
      "Заголовок": "UCAD.TEAM",
      "Сообщение": "UCAD.T «Ural creative association of developers» - молодая и проактивная команда разработчиков с Урала (это где-то в России). Мы живем в одном городе и работаем вместе более трех лет. За это время мы научились понимать друг друга без слов, взаимодействовать в условиях agile и находить неочевидные решения, что позволяет дать точную оценку проекту и соответствовать "
    },
    "Строительные компании": {
      "Заголовок": "Строительные компании",
      "Сообщение": "1) Интеграция с внешними CRM системами<br/>2) Создание собственных кастомных модулей<br/>3) Мультисайтовость"
    },
    "Крипто-кошельки": {
      "Заголовок": "Крипто-кошельки",
      "Сообщение": "1) Разработка мобильный приложений для использования криптовалюты с возможностью подключения к DAPP<br/>2) Разработка Кабинета трейдера для выставления сигналов<br/>3) Разработка Кабинета пользователя для использования трейдерских сигналов а так же для создания своего сигнала"
    },
    "Онлайн-магазины": {
      "Заголовок": "Онлайн-магазины",
      "Сообщение": "1) Умный поиск<br/>2) Каталог товаров<br/>3) Личный кабинет<br/>4) Корзина"
    },
    "Маркетплейсы": {
      "Заголовок": "Маркетплейсы",
      "Сообщение": "Интеграция с платежными системами<br/>Создание логики ролей ( клиент \\ производитель \\ экспедитор \\ курьер \\ админ)<br/>Разработка автоматической системы лояльности"
    },
    "Государственные заказы": {
      "Заголовок": "Государственные заказы",
      "Сообщение": "Можем только сказать, что мы работали с ГОСТом."
    },
    "CRM систем для HoReCa": {
      "Заголовок": "CRM систем для HoReCa",
      "Сообщение": "Разрабатываем систему управления, прогнозирования и анализа доходности. Поддерживаем и дополняем фичами основное приложение, двусторонние интеграции, сервис сбора данных."
    },
    "ПО для высокоточного оборудования": {
      "Заголовок": "ПО для высокоточного оборудования",
      "Сообщение": "Разрабатываем систему, которая проводит полный цикл лабораторного исследования. От снимка камеры, до отчета сформированного из полученных с изображения данных. Поддерживаем и дополняю фичами основное приложение, разработка новых методологий исследований, новых интеграций."
    }
  }
}
